// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Benutzerdefiniertes Papier hinzufügen";

NoIccTitle = "<kein Profil ausgewählt>";

DoubleNameTitle = "Der Name des benutzerdefinierten Papiers ist bereits vorhanden.";
DoubleNameMsg = "Eine benutzerdefinierte Papierart namens \"%@\" ist bereits vorhanden. Wählen Sie einen anderen Namen für das benutzerdefinierte Papier.";

MaxMediaExceededTitle = "Sie haben die maximal zulässige Anzahl benutzerdefinierter Papierarten überschritten.";
MaxMediaExceededMsg = "Sie können bis zu %i benutzerdefinierte Papierarten definieren. Löschen Sie mindestens eine Papierart, bevor Sie eine neue Papierart hinzufügen.";

ProfileExistsTitle = "Das ICC-Profil ist bereits vorhanden.";
ProfileExistsMsg = "Ein ICC-Profil mit dem Dateinamen \"%@\" ist bereits in einer lokalen Datenablage gesichert. Wählen Sie \"Bestehendes Profil verwenden\", und das gesicherte Profil wird für dieses Papier verwendet. Alternativ dazu können Sie \"Einmaligen Dateinamen verwenden\" wählen, um einen neuen Profilnamen zu erstellen.";
ProfileExistsDefButton = "Bestehendes Profil verwenden";
ProfileExistsAltButton = "Abbrechen";
ProfileExistsOtherButton = "Einmaligen Dateinamen verwenden";

//Paper Type Names
Photo = "Foto";
CoatedInkjet = "Beschichtetes Inkjetpapier";
PhotoRag = "Foto-Rag";
Watercolor = "Watercolor";
Canvas = "Leinwand";
RigidPhotoRag = "Foto-Rag, Steif";
RigidWatercolor = "Watercolor, Steif";
RigidCanvas = "Canvas, Steif";
Brochure = "Brochure";
PlainPaper = "Normalpapier";
PhotoInkjetScrapbook = "Inkjetpapier für Einklebebuch, Foto";
MatteInkjetScrapbook = "Inkjetpapier für Einklebebuch, matt";

Coated = "Gestrichen";
PhotoThick = "Fotopapier dick";
FiberGloss = "Faser glänzend";
photoRag = "Photo Rag";
photoRagThin = "Photo Rag dünn";

//print quality names
Best = "Hoch";
Normal = "Normal";
Fast = "Entwurf (schnell)";
MaxDPI = "Maximale Auflösung";

ProfileInvalidTitle = "Falscher ICC-Dateityp";
ProfileInvalidMsg = "Die ausgewählte ICC-Datei ist nicht für einen Drucker vorgesehen.";
ProfileInvalidDefButton = "Anderes Profil auswählen…";
ProfileInvalidAltButton = "Abbrechen";

TaskTitleFieldText = "Benutzerdefiniertes Papier hinzufügen";
TaskDescriptionFieldText = "Klicken Sie auf die Taste \"Hinzufügen\", um der Liste mit benutzerdefinierten Papierarten das benutzerdefinierte Papier hinzuzufügen.";
StartButtonText = "Hinzufügen";
AddSheetDescriptionFieldText = "Geben Sie die Informationen über das Papier ein, das Sie hinzufügen wollen.";
PaperNameLableText = "Name des benutzerdefinierten Papiers:";
PaperCategoryLableText = "Papierkategorie:";
IccFileNamelableText = "ICC-Profil (optional):";
IccFileNameFieldText = "<kein Profil ausgewählt>";
BrowseButtonText = "Durchsuchen…";
ClearButtonText = "Profil löschen";
CancelButtonText = "Abbrechen";
DoneButtonText = "Fertig";